/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<Meerdere stijlen geselecteerd>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "<Teken bestaat niet>";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "Alle lettertypen";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "Basislijn";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "Vet";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "Annuleer";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "Kopieer stijl";

/* Label of Delete button. */
"Delete" = "Verwijder";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "Weet u zeker dat u de set '%@' wilt verwijderen?";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "Favorieten";

/* The title of the Font menu. */
"Font" = "Lettertype";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "Verberg effecten";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "Verberg lettertypen";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "Verberg voorvertoning";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "Cursief";

/* Menu item contains submenu for kerning control. */
"Kern" = "Spatiëring";

/* Menu item which makes a font go up one point in size. */
"Larger" = "Groter";

/* Menu item contains submenu for ligature control. */
"Ligature" = "Ligatuur";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "Uitgerekt";

/* Menu item which lowers the baseline. */
"Lower" = "Omlaag";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "Mijn lettertypen";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "Nieuw-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "Oude %@";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "Contour";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "Plak stijl";

/* Abbreviation for point size of a font. */
"pt." = "pt.";

/* Menu item which raises the baseline. */
"Raise" = "Omhoog";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "Laatst gebruikt";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "Toon kleuren";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "Toon effecten";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "Toon lettertypen";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "Toon voorvertoning";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "Kleiner";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "Stijlen…";

/* Menu item which produces a subscript. */
"Subscript" = "Subscript";

/* Menu item which produces a supersript. */
"Superscript" = "Superscript";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "Deze bewerking kan niet worden hersteld.";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "Versmald";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "Onderstreept";

/* Menu item which causes use of all available ligatures. */
"Use All" = "Alle";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "Standaard";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "Geen";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

